[
  "obsidian-plugin-toc",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "mathlive",
  "pomodoro-timer",
  "obsidian-tracker",
  "obsidian-tagfolder",
  "templater-obsidian",
  "dataview",
  "obsidian-kanban",
  "calendar",
  "obsidian-git",
  "pdf-plus"
]